{
  "jawharat-al-rashid": "فندق جوهرة الرشيد",
  "best-hotels-best-location": "تمتع بالإقامة الفاخرة بالقرب من المسجد النبوي الشريف",
  "home-paragraph": "الإقامة في فندق جوهرة الرشيد تجعل زيارة المدينة المنورة و معالمها المقدسة تجربة رائعة لا تنسى, حيث تلبي خدماتنا كافة احتياجات الحجاج والمعتمرين والزائرين ويساعد الموقع المتميز للفندق سهولة الوصول للروضة الشريفة. تمتع بالإقامة الفاخرة بالقرب من المسجد النبوي الشريف مما يجعل إقامتك الروحانية في فندق جوهرة الرشيد تجربة فريدة ولحظات لا تنسى. قال النبي صلى الله عليه و سلم (لا تشد الرحال إلى لثلاث مساجد المسجد الحرام ومسجدي هذا والمسجد الاقصى) متفق عليه.",
  "on-services": "في خدمتكم",
  "cafe": "المقهى",
  "cafe-paragraph": "خدمة المقهى على مدار 24 ساعة بالإضافة إلى خدمة Wireless عالي السرعة في جميع الأماكن العامة",
  "restaurant": "المطعم",
  "restaurant-paragraph": "تمتع بالتجربة الفريدة عند زيارتكم للمطعم حيث سحر الشرق مع قائمة الطعام وتنوع الأطباق لترضي الأذواق الراقية ا.لمتطلعة للجودة والتنوع وعطر البهارات الشرقية, حيث يتسع المطعم لـ 800 شخص في وقت واحد.",
  "rooms": "غرفنا",
  "rooms-paragraph": "• يحتوي الفندق على 540 غرفة وجناح مفروش بأرقى وأفخم المفروشات والتي تتناسب مع حاجات حجاج وزوار مدينة رسول الله صلى الله عليه وسلم. • يحتوي الفندق على 380 غرفة Superior ثنائية وثلاثية. • يحتوي الفندق على 40 جناح StudioSuite. • بالإضافة إلى إلى 32 جناح عائلي Family Suite. • كما نتميز بوجود 8 أجنحة Executiv Suites بالطابق التاسع والعاشر. • كما تحتوي الغرف على شاشات تلفاز مسطحة وخدمة الإنترنت عالي السرعة. • خدمة إعداد القهوة والشاي في الغرفة. • شاشة LCD في جميع الغرف. • خدمة ميني بار. • اتصال محلي ودولي. • خدمة الانترنت عالي السرعة في جميع الغرف.",
  "photos": "صور",
  "call-us": "إتصل بنا",
  "phone": "هاتف:",
  "fax": "فاكس:",
  "whatsup": "واتس آب:",
  "email": "بريد إلكتروني:",

  "special-hotels": "فنادق مميزة",
  "latest-blogs": "اخر المقالات",
  "features": "المميزات",
  "best-economical-prices": "أفضل الأسعار الإقتصادية",
  "safe-rapid-booking": "حجز سريع ،سهل وآمن",
  "best-hotels-in-haram": "إحجز معنا أفضل الفنادق المحيطة بالحرم",
  "stay-connected-with-us": "ابق على تواصل مع أخر أخبارنا !",
  "please-fill-your-data": "يرجى ملء التفاصيل الخاصة بك وسوف نرسل جميع عروضنا الجديدة وآخر أخبارنا لتكون على دراية بكل ما هو جديد",
  "show-room": "عرض الغرفة"
}
